/* the title for error alert */
"LABEL_ALERT_ERROR" = "错误";

/* the info for error alert */
"LABEL_ALERT_ERROR_INFO" = "输入信息有误！";

/* the title text for alert cancel button */
"LABEL_ALERT_OK" = "确认";

